{
  "userAgreement": {
    "title": "Пользовательское соглашение",
    "content": "СОГЛАШЕНИЕ\nоб использовании материалов и сервисов интернет-сайта\n(пользовательское соглашение)\n\nАдминистратор, с одной стороны, и лицо, акцептовавшее оферту, размещенную в информационной системе в сети Интернет (на странице по адресу: https://ghrs-group.ru/ в разделе «Реабилитация» платформы GHRS), именуемое в дальнейшем Пользователь, заключили настоящее Пользовательское соглашение о нижеследующем:\n\n1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ\n\nПеречисленные ниже термины имеют для целей настоящего Пользовательского соглашения следующее значение:\n\nПользовательское соглашение (Соглашение) – соглашение, постоянно размещенное в информационной системе сети Интернет, на странице по адресу: https://ghrs-group.ru/ в разделах «Реабилитация» и «Проф-развитие» платформы GHRS).\n\nОбщество с ограниченной ответственностью «Глоубал Хелс-Импрувмент энд Риэбилитейшен Солюшн» (ООО «Джи-Эйч-Ар-Эс») – организация, предоставляющая права на доступ к видеоконтенту и консультациям по его использованию на странице по адресу: https://ghrs-group.ru/ в разделе «Реабилитация» платформы GHRS и доступ к контенту, регистрации в программах обучения в разделе «Проф-развитие» платформы GHRS. Права на видеоконтент принадлежат Организации.\n\nОрганизация не оказывает Пользователю медицинские услуги.\n\nАдминистратор Личного кабинета (Администратор ЛК) – лицо, ответственное за управление услугами Личного кабинета Пользователя.\n\nАкцепт – согласно пункту 1 статьи 438 ГК РФ Акцептом признаётся ответ лица, которому адресована оферта, о её принятии. При использовании сервиса Личный кабинет акцепт предусматривает безоговорочное принятие Пользователем условий пользовательского соглашения.\n\nАвторизация – идентификация Пользователя при предоставлении доступа к Сервису при каждом обращении к Сервису после регистрации в случае выхода из Учетной записи Пользователя.\n\nУчетная запись – запись, содержащая сведения, необходимые для Авторизации Пользователя при предоставлении доступа к Сервису. К такой записи относятся в том числе номер мобильного телефона и/или адрес электронной почты, используемые Пользователем для доступа к Сервису.\n\nВидеоконтент – видео-упражнения и консультации в разделе «Реабилитация» и программы обучения, учебный материал, пособия в разделе «Проф-развитие», права на которые принадлежат ООО «Джи-Эйч-Ар-Эс», защищены авторским правом.\n\nПользователь Личным кабинетом (Пользователь ЛК) – дееспособное физическое лицо, присоединившееся к Соглашению, путем акцепта оферты, использующее электронный сервис «Личный кабинет» в собственном интересе либо выступающее от имени и в интересах неограниченного круга представляемых им физических и (или) юридических лиц.\n\nЛичный кабинет (ЛК) – информационный ресурс информационно-телекоммуникационной сети Интернет, размещенный на странице по адресу: https://ghrs-group.ru/ в разделе «Реабилитация» платформы GHRS, предназначенный для обеспечения доступа Пользователя к видеоконтенту в разделе «Реабилитация» и к программам обучения в разделе «Проф-развитие».\n\nПароль - уникальная последовательность буквенно-цифровых символов, формируемая в установленном порядке при регистрации в сервисе, информационной системе города Москвы в целях обеспечения последующего доступа Пользователя к данной информационной системе, сервису.\n\nСайт - интернет-ресурс, состоящий из нескольких виртуальных страниц, связанных между собой ссылками и объединенных общей темой или задачей. Сайт создан в целях размещения видеоконтента и обеспечения к нему доступа Пользователей.\n\nСервис – комплекс услуг, предоставляемый Пользователю при работе в Личном кабинете.\n\nРегистрация – первичный ввод информации для доступа к Сервису.\n\nПодписка – предоставление доступа способом Стриминга к Видеоконтенту за определенную плату в течение определенного времени.\n\nСтриминг – способ предоставления доступа к Видеоконтенту, при котором Пользователю предоставляется возможность и прослушивания Видеоконтента в течение определенного времени без возможности копирования Видеоконтента или сохранения Видеоконтента в память каких-либо устройств.\n\nВсе остальные термины и определения, встречающиеся в настоящем Соглашении, толкуются Сторонами в соответствии с законодательством Российской Федерации и сложившимися в сети «Интернет» обычными правилами толкования соответствующих терминов.\n\n2. ОБЩИЕ ПОЛОЖЕНИЯ\n\n2.1. Настоящее Соглашение регламентирует порядок предоставления доступа к ЛК на Сайте и его услугам в рамках Сервиса.\n\n2.2. Сайт разработан ООО «Джи-Эйч-Ар-Эс» и содержит материалы и сервисы:\n- видеоконтент – видео-упражнения, консультации по использованию видеоконтента;\n- информационный контент и программы обучения физиотерапевтов в организациях-партнерах.\n\n2.3. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства РФ.\n\n2.4. Соглашение является публичной офертой.\n\n2.5. Соглашение заключается между Администратором ЛК и дееспособным физическим лицом, выступающим Пользователем ЛК.\n\n2.6. Соглашение вступает в силу с момента выражения Пользователем согласия с его условиями путем проставления отметки о согласии (галочки) в специальном поле рядом со ссылкой на текст Соглашения напротив фразы «Я ознакомился(лась) с пользовательским соглашением».\n\n2.7. Действующая редакция Соглашения с приложениями располагается по адресу: https://ghrs-group.ru/.\n\n2.8. Технические требования к устройствам для возможности использования Пользователем Сайта в соответствии с настоящим Соглашением: Compliance with: с Google Chrome, Firefox, Safari, Opera, Microsoft Edge, Responsive for devices.\n\n2.9. В целях настоящего Соглашения используется московское время (время часовой зоны, в которой расположена столица Российской Федерации – город Москва).\n\n2.10. Количество зарегистрированных Пользователем устройств, на которых можно просматривать Видеоконтент, а также количество одновременных сессий с нескольких устройств Пользователя может быть ограничено на усмотрение Владельца Сервиса.\n\n3. ПРЕДМЕТ СОГЛАШЕНИЯ\n\n3.1. Предметом Соглашения является предоставление доступа к информационному ресурсу, размещенному в информационной системе на Сайте в сети Интернет (к Личному кабинету) и оказываемым в нем услугам в рамках Сервиса.\n\n3.1.1. Администратор ЛК обеспечивает Пользователю доступ к ЛК посредством идентификации Пользователя.\n\nДля получения доступа к материалам Сайта Пользователю необходимо выполнить следующие последовательные конклюдентные действия:\n- заполнить регистрационную анкету;\n- ознакомиться с настоящим Соглашением, а также Согласием на обработку персональных данных и Политикой конфиденциальности, являющихся неотъемлемой частью настоящего Соглашения;\n- проставить отметку о согласии (галочку) в специальном поле рядом со ссылкой на текст Соглашения напротив фразы «Я ознакомился(лась) с пользовательским соглашением. Я согласен (на)».\n\nНе требуется каких-либо бумажных документов, подписей или прямого общения между Пользователем и Администратором.\n\n3.1.2. Получая доступ к материалам Сайта, Пользователь считается присоединившимся к настоящему Соглашению.\n\n3.2. Под действие Соглашения подпадают все существующие (реально функционирующие) на данный момент услуги ЛК, а также любые их последующие модификации и появляющиеся в дальнейшем дополнительные услуги.\n\n3.3. Подключение к Сервису является полным и безоговорочным согласием Пользователя на предоставление Сервиса по Подписке, выбранной Пользователем с момента его Акцепта.\n\n4. РЕГИСТРАЦИЯ И АВТОРИЗАЦИЯ В ЛИЧНОМ КАБИНЕТЕ\n\n4.1. Личный кабинет создается в автоматическом режиме при первом обращении физического лица (Пользователя) к ЛК путем заполнения регистрационной анкеты с личными данными, в т.ч. фамилией, именем, отчеством (при наличии), номера мобильного телефона, адреса электронной почты и другой необходимой информацией.\n\nПользователь обязуется в процессе осуществления регистрации предоставлять достоверную, полную и точную информацию о себе; в течение срока действия настоящего Соглашения поддерживать указанную о себе информацию в актуальном состоянии.\n\n4.2. Доступ к ЛК предоставляется физическому лицу (Пользователю), заполнившему регистрационную анкету и согласившемуся с настоящим Соглашением в соответствии с п. 3.1.1. Соглашения.\n\n5. ПЕРСОНАЛЬНАЯ ИНФОРМАЦИЯ ПОЛЬЗОВАТЕЛЯ\n\n5.1. В Соглашении под Персональными данными Пользователя понимаются сведения, полученные от Пользователя при заполнении регистрационной анкеты.\n\n5.2. Администратор ЛК при обработке персональных данных Пользователя обязуется принять все организационные и технические меры для защиты её от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.\n\n6. ИСПОЛЬЗОВАНИЕ ЛИЧНОГО КАБИНЕТА И ОТВЕТСТВЕННОСТЬ\n\n6.1. Использование ЛК Пользователем допускается только в соответствии с настоящим Соглашением и исключительно способами, предусмотренными технологическими возможностями ЛК.\n\n6.2. Использование услуг ЛК допускается только после ознакомления с документами «Пользовательское соглашение» с Приложениями №№ 1 и 2 и выражения согласия с условиями, изложенными в документах, а также в соответствии с установленной Администратором ЛК процедурой регистрации и авторизации в ЛК.\n\n7. РАЗМЕЩЕНИЕ ИНФОРМАЦИИ В ЛИЧНОМ КАБИНЕТЕ\n\n7.1. Размещая информацию в ЛК, Пользователь гарантирует, что обладает всеми необходимыми правами для размещения информации в ЛК.\n\n7.2. Пользователь обязуется при регистрации в ЛК не указывать о себе ложные персональные данные, не регистрироваться и не совершать действия в ЛК от имени другого реально существующего или существовавшего лица.\n\n8. ФУНКЦИОНИРОВАНИЕ ЛИЧНОГО КАБИНЕТА\n\n8.1. Администратор ЛК обеспечивает надлежащее функционирование ЛК в круглосуточном непрерывном режиме, за исключением перерывов на регламентные и технологические работы.\n\n8.2. Администратор ЛК не несет ответственности за последствия сбоев и задержек в работе информационной системы Сайта, наличие вирусов, а также за возможные последствия заражения компьютера Пользователя вирусами или попадание на компьютер Пользователя иных вредоносных программ.\n\n9. ОГРАНИЧЕНИЯ ПО ИСПОЛЬЗОВАНИЮ САЙТА\n\n9.1. Администрация Сайта оставляет за собой право блокировать, исключать, удалять Видеоконтент и материалы с Сайта без согласия Пользователя, либо временно ограничить доступ к ним, если они не отвечают требованиям действующего законодательства и/или настоящего Соглашения.\n\n9.2. В случае неоднократного или грубого нарушения условий настоящего Соглашения и/или требований законодательства, Администрация оставляет за собой право заблокировать учётную запись Пользователя целиком, удалить его либо иным образом ограничить (прекратить) предоставление Сервиса.\n\n10. ИНЫЕ ПОЛОЖЕНИЯ\n\n10.1. Настоящее Соглашение регулируется законодательством Российской Федерации. Вопросы, не урегулированные Соглашением, подлежат разрешению в соответствии с законодательством Российской Федерации.\n\n10.2. Все содержимое Сайта, его структура защищены авторским правом. Права Правообладателя действительны и охраняются во всех формах, на всех носителях и в отношении всех технологий, как существующих в настоящее время, так и разработанных или созданных впоследствии.\n\n10.3. Соглашение может быть изменено и/или дополнено Администратором ЛК в одностороннем порядке без какого-либо специального уведомления об этом.\n\n10.4. Новая редакция Соглашения автоматически вступает в силу с момента ее размещения в информационной системе Сайта в сети Интернет, если иное не предусмотрено новой редакцией Соглашения.\n\n10.5. При несогласии Пользователя с внесенными изменениями он обязан прекратить использование материалов и сервисов Сайта путем удаления личных данных в ЛК сайта. Продолжение Пользователем использования ЛК после размещения новой редакции Соглашения, означает принятие и согласие Пользователя с такими изменениями и/или дополнениями.\n\n10.6. Соглашение составлено на русском языке."
  },
  "dataProcessing": {
    "title": "Согласие на обработку персональных данных",
    "content": "В соответствии с п. 4 ст. 9 Федерального закона от 27.07.2006 № 152-ФЗ  «О персональных данных» я, лицо, акцептовавшее аферту, размещенную в информационной системе в сети Интернет (на странице по адресу: https://ghrs-group.ru/ в разделах «Реабилитация» и «Проф-развитие» платформы GHRS), и\n\nв целях заключения и исполнения Соглашения об использовании материалов и сервисов интернет-сайита (пользовательское соглашение) (далее – Соглашение) в личном кабинете Пользователя (Субъект персональных данных) на сайте ghrs-group\n\n(указать цель обработки данных)\n\nдаю согласие  Администратору Личного кабинета на обработку моих персональных данных, а именно:\n- фамилия, имя;\n- пол, возраст;\n- дата и место рождения;\n- номер телефона (мобильный);\n- адрес электронной почты;\n- реквизиты банковской карты,\n\nто есть на совершение действий, предусмотренных п. 3 ст.3 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», а именно:\n\nсовершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных. Действия по передаче (распространение, предоставление, доступ) не распространяются на банковскую карту Пользователя.\n\nСведения об информационных ресурсах Оператора, посредством которых будут осуществляться предоставление доступа Пользователю и к персональным данным Пользователя: ghrs-group.\n\nЯ проинформирован, что Оператор гарантирует обработку персональных данных в соответствии с действующим законодательством РФ как неавтоматизированным, так и автоматизированным способами.\n\nНастоящее Согласие действует со дня его подписания до достижения цели обработки персональных данных (до прекращения или расторжения Соглашения) или до дня отзыва Соглашения по моему заявлению в письменной форме, которое может быть подано в любой момент.\n\nНастоящее Согласие является неотъемлемой частью Пользовательского соглашения и вступает в силу с момента выражения Пользователем согласия с его условиями путем проставления отметки о согласии (галочки) в специальном поле рядом со ссылкой на текст Согласия напротив фразы «Я ознакомился(лась) с Согласием на обработку персональных данных».\n\nЯ подтверждаю, что, давая такое Согласие, я действую по собственной воле."
  },
  "privacyPolicy": {
    "title": "Политика конфиденциальности",
    "content": "ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ\nИНТЕРНЕТ-САЙТА\n\nПриложение № 2 к Соглашению пользовательскому\n\nНастоящая Политика конфиденциальности персональных данных (далее - Политика конфиденциальности) действует в отношении всей информации, размещенной на сайте в сети Интернет по адресу: по адресу: https://ghrs-group.ru/ (далее - Сайт), которую Администратор Личного кабинета (Администратор ЛК) и Общество с ограниченной ответственностью «Глоубал Хелс-Импрувмент энд Риэбилитейшен Солюшн» (ООО «Джи-Эйч-Ар-Эс») могут получить о Пользователе во время использования Сайта, его сервисов, программ и продуктов.\n\nИспользование сервисов Сайта означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями Пользователь должен воздержаться от использования сервисов.\n\nОБЩИЕ ПОЛОЖЕНИЯ\n\n1.1. В рамках настоящей Политики под персональной информацией Пользователя понимаются:\n\n1.1.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (заполнении регистрационной анкеты) или в процессе использования Сервисов, включая персональные данные Пользователя, в том числе:\n- фамилия, имя, отчество (при наличии);\n- номер основного документа, удостоверяющего личность Пользователя, сведения о дате выдачи указанного документа и выдавшем органе (только в случае, если от имени Пользователя выступает его представитель);\n- пол, возраст;\n- дата и место рождения;\n- номер телефона (мобильный);\n- адрес электронной почты;\n- реквизиты банковской карты;\n- в случае, если от имени Пользователя выступает его представитель, то дополнительно указываются фамилия, имя, отчество (при наличии) представителя, реквизиты доверенности или иного документа, подтверждающего полномочия этого представителя, номер основного документа, удостоверяющего личность представителя Пользователя, сведения о дате выдачи указанного документа и выдавшем органе (при получении согласия от представителя - субъекта его персональных данных путем проставления галочки в специальном поле рядом со ссылкой на текст Согласия представителя напротив фразы: «Представитель ознакомился (лась) с Согласием на обработку персональных данных).\n\nОбязательная для предоставления Сервисов информация помечена специальным образом в регистрационной анкете. Иная информация предоставляется Пользователем на его усмотрение.\n\n1.1.2. Данные, которые автоматически передаются сервисам Сайта в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к сервисам), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к сервисам, адреса запрашиваемых страниц и иная подобная информация.\n\n1.1.3. Иная информация о Пользователе, обработка которой предусмотрена Соглашением пользовательским.\n\n1.1.4. Настоящая Политика конфиденциальности применяется только к Сайту: https://ghrs-group.ru/. Сайт https://ghrs-group.ru/ не контролирует и не несет ответственности за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте https://ghrs-group.ru/.\n\nЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ\n\n2.1. Сайт (далее – Сайт или Администратор Сайта) собирает и хранит только ту персональную информацию, которая необходима для предоставления сервисов или исполнения соглашений и договоров с Пользователем, за исключением случаев, когда законодательством предусмотрено обязательное хранение персональной информации в течение определенного законом срока.\n\n2.2. Персональную информацию Пользователя Сайт обрабатывает в следующих целях:\n\n2.2.1. Идентификации Пользователя, заполнившего регистрационную анкету для создания ЛК в целях получения доступа к материалам и сервисам Сайта.\n\n2.2.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта.\n\n2.2.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, информации, касающихся использования ЛК и Сайта, оказания услуг по представлению доступа к материалам и сервисам Сайта, обработку запросов и заявок от Пользователя.\n\n2.2.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.\n\n2.2.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.\n\n2.2.6. Создания учетной записи для осуществления доступа к материалам и сервисам Сайта, если Пользователь дал согласие на создание учетной записи.\n\n2.2.7. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием Сайта.\n\n2.2.9. Улучшения качества работы ЛК, удобства их использования, разработка новых услуг.\n\n2.2.10. Предоставление Пользователю персонализированных услуг.\n\n2.2.11. Осуществления рекламной деятельности с согласия Пользователя.\n\nУСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ И ЕЕ ПЕРЕДАЧИ ТРЕТЬИМ ЛИЦАМ\n\n3.1. Администратор Сайта хранит персональную информацию Пользователей в соответствии с внутренними регламентами конкретных сервисов.\n\n3.2. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц. При использовании отдельных сервисов Пользователь соглашается с тем, что определенная часть его персональной информации становится общедоступной.\n\n3.3. Сайт вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:\n\n3.3.1. Пользователь выразил согласие на такие действия.\n\n3.3.2. Передача необходима для использования Пользователем определенного сервиса либо для исполнения определенного соглашения или договора с Пользователем.\n\n3.3.4. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры.\n\n3.3.5. В случае продажи Сайта к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации.\n\n3.4. Обработка персональных данных Пользователя осуществляется в сроки действия Согласия Пользователя на обработку персональных данных, являющегося Приложением № 1 к Соглашению пользовательскому, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств. Обработка персональных данных Пользователей осуществляется в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных».\n\n3.5. При утрате или разглашении персональных данных Администрация Сайта информирует Пользователя об утрате или разглашении персональных данных.\n\n3.6. Администрация Сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.\n\n3.7. Администрация Сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.\n\nОБЯЗАТЕЛЬСТВА СТОРОН\n\n4.1. Пользователь обязан:\n\n4.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом.\n\n4.1.2. Обновлять, дополнять предоставленную информацию о персональных данных в случае изменения данной информации.\n\n4.2. Администрация Сайта обязана:\n\n4.2.1. Использовать полученную информацию исключительно для целей, указанных в настоящей Политике конфиденциальности.\n\n4.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением предусмотренных настоящей Политикой конфиденциальности.\n\n4.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемому для защиты такого рода информации в существующем деловом обороте.\n\n4.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки в случае выявления недостоверных персональных данных или неправомерных действий.\n\nОТВЕТСТВЕННОСТЬ СТОРОН\n\n5.1. Администрация Сайта, не исполнившая свои обязательства, несет ответственность за убытки, понесенные Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации.\n\n5.2. В случае утраты или разглашения конфиденциальной информации Администрация Сайта не несет ответственности, если данная конфиденциальная информация:\n\n5.2.1. Стала публичным достоянием до ее утраты или разглашения.\n\n5.2.2. Была получена от третьей стороны до момента ее получения Администрацией Сайта.\n\n5.2.3. Была разглашена с согласия Пользователя.\n\nРАЗРЕШЕНИЕ СПОРОВ\n\n6.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем Сайта и Администрацией Сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).\n\n6.2. Получатель претензии в течение 20 (двадцати) календарных дней со дня получения претензии письменно уведомляет заявителя претензии о результатах рассмотрения претензии.\n\n6.3. При недостижении соглашения спор передается на рассмотрение в суд в соответствии с действующим законодательством Российской Федерации.\n\n6.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией Сайта применяется действующее законодательство Российской Федерации.\n\nБЛОКИРОВАНИЕ, УТОЧНЕНИЕ, ПРЕКРАЩЕНИЕ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ. ПРЕДОСТАВЛЕНИЕ СВЕДЕНИЙ\n\n7.1. Администратор (Оператор) обязан блокировать персональные данные или обеспечить блокирование (если обработка осуществляется другим лицом, действующим по поручению Администратора), если:\n- выявлена неправомерная обработка таких данных. Блокирование осуществляется на период проверки с момента обращения субъекта персональных данных (его представителя) или по запросу субъекта персональных данных (его представителя) либо Роскомнадзора;\n- выявлены неточные персональные данные. Блокирование осуществляется на период проверки с момента обращения субъекта персональных данных (его представителя) или по запросу субъекта персональных данных (его представителя) либо Роскомнадзора, если такое блокирование не нарушает права и законные интересы субъекта персональных данных или третьих лиц.\n\n7.2. Если подтверждено, что персональные данные неточные, Администратор (Оператор) на основании сведений, представленных субъектом персональных данных (его представителем) либо Роскомнадзором, или иных необходимых документов должен уточнить их либо обеспечить уточнение (если обработка персональных данных осуществляется другим лицом, действующим по поручению оператора) в течение семи рабочих дней со дня представления таких сведений и снять блокирование персональных данных.\n\nПри этом Администратор (Оператор) обязан уведомить субъекта персональных данных (его представителя) о внесенных изменениях и принятых мерах и принять разумные меры для уведомления третьих лиц, которым такие персональные данные были переданы.\n\n7.3. По запросу или обращению физического лица (его представителя), имеющему право на получение сведений, касающихся обработки персональных данных, указанных в ч. 7 ст. 14 Федерального закона от 27.07.2006 № 152-ФЗ в ред. от 14.07.2022) «О персональных данных» (далее – Закон о персональных даннызх), Администратор (Оператор) должен предоставить ему (его представителю) в течение 10 рабочих дней с момента обращения либо получения оператором запроса. Указанный срок может быть продлен в случае направления мотивированного уведомления о причинах такого продления, но не более чем на пять рабочих дней.\n\nКроме того, Администратор (Оператор) должен в порядке, предусмотренном ст. 14 Закона о персональных данных, сообщить субъекту персональных данных (его представителю) информацию о наличии относящихся к нему персональных данных, а также предоставить возможность ознакомиться с ними при обращении субъекта (его представителя) либо в течение 10 рабочих дней с даты получения соответствующего запроса. Указанный срок может быть продлен в случае направления мотивированного уведомления о причинах такого продления, но не более чем на пять рабочих дней.\n\nВ случае отказа в предоставлении информации о наличии персональных данных о соответствующем субъекте персональных данных или персональных данных субъекту персональных данных или его представителю при их обращении либо при получении запроса субъекта персональных данных или его представителя Администратор (Оператор) обязан дать в письменной форме мотивированный ответ, содержащий ссылку на положение части 8 статьи 14 Закона о персональных данных или иного федерального закона, являющееся основанием для такого отказа, в срок, не превышающий десяти рабочих дней со дня обращения субъекта персональных данных или его представителя либо с даты получения запроса субъекта персональных данных или его представителя. Указанный срок может быть продлен, но не более чем на пять рабочих дней в случае направления оператором в адрес субъекта персональных данных мотивированного уведомления с указанием причин продления срока предоставления запрашиваемой информации.\n\nПо запросу Роскомнадзора Администратор (Оператор) должен сообщить необходимую информацию в течение 10 рабочих дней с даты его получения. Этот срок может быть продлен в случае направления мотивированного уведомления о причинах продления, но не более чем на пять рабочих дней.\n\nАдминистратор (Оператор) должен безвозмездно предоставить субъекту персональных данных (его представителю) возможность ознакомиться с персональными данными, относящимися к этому субъекту персональных данных.\n\n7.4. Администратор (Оператор) должен прекратить обработку персональных данных в случаях:\n\n7.4.1. Если выявлено, что обработка осуществляется неправомерно в срок не более трех рабочих дней с даты этого выявления обработку персональных данных или обеспечить ее прекращение лицом, действующим по поручению Администратора.\n\n7.4.2. По требованию субъекта персональных данных немедленно прекратить обработку его данных, если она осуществляется для продвижения товаров, работ, услуг на рынке путем прямых контактов с потенциальным потребителем с помощью средств связи, а также в целях политической агитации.\n\nЕсли обеспечить правомерность обработки персональных данных невозможно, в срок не более 10 рабочих дней с даты выявления неправомерной обработки персональных данных уничтожить такие персональные данные или обеспечить их уничтожение лицом, действующим по поручению Администратора).\n\nАдминистратор уведомляет физическое лицо (его представителя) об устранении допущенных нарушений или об уничтожении персональных данных, а также Роскомнадзор, если обращение (запрос) получено от него.\n\n7.4.3. Если цели обработки персональных данных достигнуты, Администратор (Оператор) по общему правилу должен прекратить обработку персональных данных или обеспечить ее прекращение (если обработка персональных данных осуществляется другим лицом, действующим по поручению оператора) и уничтожить персональные данные или обеспечить их уничтожение (если обработка персональных данных осуществляется другим лицом, действующим по поручению оператора) в срок, не превышающий 30 дней с даты достижения цели обработки персональных данных.\n\n7.4.4. Если субъект персональных данных отозвал согласие на обработку его персональных данных, Администратор (Оператор) по общему правилу должен прекратить их обработку или обеспечить прекращение такой обработки (если обработка персональных данных осуществляется другим лицом, действующим по вашему поручению). Если при этом сохранение персональных данных более не требуется для целей обработки персональных данных, Администратор (Оператор) по общему правилу должен уничтожить такие данные или обеспечить их уничтожение (если обработка персональных данных осуществляется другим лицом, действующим по поручению оператора) в срок, не превышающий 30 дней с даты поступления указанного отзыва.\n\n7.4.5. Если субъект персональных данных обратился к Администратору (Оператору) с требованием о прекращении обработки персональных данных, Администратору (Оператору) обязан в течение 10 рабочих дней с даты получения требования прекратить ее или обеспечить ее прекращение (если обработка осуществляется другим лицом) за исключением случаев, предусмотренных п. п. 2 - 11 ч. 1 ст. 6, ч. 2 ст. 10, ч. 2 ст. 11 Закона о персональных данных. Указанный срок может быть продлен в случае направления мотивированного уведомления о причинах такого продления, но не более чем на пять рабочих дней.\n\n7.4.6. Если субъект персональных данных направил требование прекратить обработку данных, разрешенных для распространения, Администратор (Оператор) прекращает передачу, распространение, предоставление таких данных, доступ к ним. Действие согласия этого субъекта на обработку его персональных данных, разрешенных для распространения, прекращается с момента поступления этого требования.\n\nЕсли уничтожить персональные данные в течение установленного срока невозможно, Администратор (Оператор) должен заблокировать персональные данные или обеспечить их блокирование (если обработка персональных данных осуществляется другим лицом, действующим по поручению) и обеспечить уничтожение данных в срок не более шести месяцев. Иной срок может быть установлен федеральными законами.\n\nДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ\n\n8.1. Администрация Сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.\n\n8.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения в информационной системе на Сайте в сети Интернет, если иное не предусмотрено новой редакцией Политики конфиденциальности.\n\nПри несогласии Пользователя с внесенными изменениями он обязан отказаться от доступа к Сайту, прекратить использование материалов и сервисов Сайта. Продолжение Пользователем использования ЛК после размещения новой редакции Политики конфиденциальности означает принятие и согласие Пользователя с такими изменениями и/или дополнениями.\n\n8.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать Администратору Сайта в Личном Кабинете.\n\n8.4. Действующая Политика конфиденциальности размещена на странице по адресу: https://ghrs-group.ru/.\n\n8.5. Настоящая Политика конфиденциальности является неотъемлемой частью Соглашения пользовательского, размещенного на странице по адресу: https://ghrs-group.ru/."
  }
}