{
  "userAgreement": {
    "title": "Пользовательское соглашение",
    "content": "СОГЛАШЕНИЕ\nоб использовании материалов и сервисов интернет-сайта\n(пользовательское соглашение)\n\nАдминистратор, с одной стороны, и лицо, акцептовавшее оферту, размещенную в информационной системе в сети Интернет (на странице по адресу: https://ghrs-group.ru/ в разделе «Реабилитация» платформы GHRS), именуемое в дальнейшем Пользователь, заключили настоящее Пользовательское соглашение о нижеследующем:\n\nТЕРМИНЫ И ОПРЕДЕЛЕНИЯ\n\nПеречисленные ниже термины имеют для целей настоящего Пользовательского соглашения следующее значение:\n\nПользовательское соглашение (Соглашение) – соглашение, постоянно размещенное в информационной системе сети Интернет, на странице по адресу: https://ghrs-group.ru/ в разделах «Реабилитация» и «Проф-развитие» платформы GHRS).\n\nОбщество с ограниченной ответственностью «Глоубал Хелс-Импрувмент энд Риэбилитейшен Солюшн» (ООО «Джи-Эйч-Ар-Эс») – организация, предоставляющая права на доступ к видеоконтенту и консультациям по его использованию на  странице по адресу: https://ghrs-group.ru/ в разделе «Реабилитация» платформы GHRS и доступ к контенту, регистрации в программах обучения в разделе «Проф-развитие» платформы GHRS. Права на видеоконтент принадлежат Организации.\n\nОрганизация не оказывает Пользователю медицинские услуги.\n\nАдминистратор Личного кабинета (Администратор ЛК) – лицо, ответственное за управление услугами Личного кабинета Пользователя.\n\nАкцепт – согласно пункту 1 статьи 438 ГК РФ Акцептом признаётся ответ лица, которому адресована оферта, о её принятии. При использовании сервиса Личный кабинет акцепт предусматривает безоговорочное принятие Пользователем условий пользовательского соглашения.\n\nАвторизация – идентификация Пользователя при предоставлении доступа к Сервису при каждом обращении к Сервису после регистрации в случае выхода из Учетной записи Пользователя.\n\nУчетная запись – запись, содержащая сведения, необходимые для Авторизации Пользователя при предоставлении доступа к Сервису. К такой записи относятся в том числе номер  мобильного телефона и/или адрес электронной почты, используемые Пользователем для доступа к Сервису.\n\nВидеоконтент – видео-упражнения и консультации в разделе «Реабилитация» и программы обучения, учебный материал, пособия в разделе «Проф-развитие», права на которые принадлежат ООО «Джи-Эйч-Ар-Эс», защищены авторским правом.\n\nПользователь Личным кабинетом (Пользователь ЛК) – дееспособное физическое лицо, присоединившееся к Соглашению, путем акцепта оферты, использующее электронный сервис «Личный кабинет» в собственном интересе либо выступающее от имени и в интересах неограниченного круга представляемых им физических и (или) юридических лиц.\n\nЛичный кабинет (ЛК) – информационный ресурс информационно- телекоммуникационной сети Интернет, размещенный на странице по адресу: https://ghrs-group.ru/ в разделе «Реабилитация» платформы GHRS,  предназначенный для обеспечения доступа Пользователя к видеоконтенту в разделе «Реабилитация» и к программам обучения в разделе «Проф-развитие».\n\nПароль - уникальная последовательность буквенно-цифровых символов, формируемая в установленном порядке при регистрации в сервисе, информационной системе города Москвы в целях обеспечения последующего доступа Пользователя к данной информационной системе, сервису.\n\nСайт - интернет-ресурс, состоящий из нескольких виртуальных страниц, связанных между собой ссылками и объединенных общей темой или задачей. Сайт создан в целях размещения видеоконтента и обеспечения к нему доступа Пользователей.\n\nСервис – комплекс услуг, предоставляемый Пользователю при работе в Личном кабинете.\n\nРегистрация – первичный ввод информации для доступа к Сервису.\n\nПодписка – предоставление доступа способом Стриминга к Видеоконтенту за определенную плату в течение определенного времени.\n\nСтриминг – способ предоставления доступа к Видеоконтенту, при котором Пользователю предоставляется возможность и прослушивания Видеоконтента  в течение определенного времени без возможности копирования Видеоконтента или сохранения Видеоконтента в память каких-либо устройств.\n\nОперация оплаты в СБП – Операция оплаты Отправителем с использованием Приложения Отправителя Товаров/Работ/Услуг, реализуемых Получателем или перечисления Пожертвований Получателю, осуществляемая Отправителем путем сканирования QR-кода или перехода(нажатия) по Платежной ссылке, выбора Приложения Отправителя из числа доступных на Клиентском устройстве и авторизации в нем, подтверждения платежа и списания Суммы Сделки в выбранном Приложении Отправителя. Является основанием для Банка Отправителя на списание Суммы Сделки с банковского счета Отправителя.\n\nОперация возврата в СБП – Операция по списанию со Счета Получателя и полному или частичному возврату Отправителю денежных средств по ранее осуществленной им Операции оплаты в СБП, осуществляемая Банком Получателя по запросу Получателя в случае возврата/отказа от Товаров/Работ/Услуг/Подписки или возврата Пожертвования. Сумма полного возврата или общая сумма частичных возвратов не может превышать сумму первоначальной операции в СБП.\n\nОферта – согласно пункту 1 статьи 435 ГК РФ офертой признаётся адресованное одному или нескольким конкретным лицам предложение, которое достаточно определённо выражает намерение лица, сделавшего предложение, считать себя заключившим договор с адресатом, которым будет принято предложение. Оферта должна содержать все существенные условия договора, а также, желательно иные необходимые для наиболее полного информирования контрагента условия договора.\n\nQR-код – Монохромная картинка, на которой с помощью технического устройства можно распознать текст. Формат и структура текста соответствует требованиям к QR-коду ОПКЦ СБП. Включает в себя: QR-наклейку (QR Static), содержащий необходимую для совершения Операции оплаты в СБП информацию о Получателе и могущий содержать информацию об итоговой Сумме Сделки. QR на кассе (QR Dynamic) – содержащий необходимую для совершения Операции оплаты в СБП информацию о Получателе и итоговой Сумме Сделки. QR Dynamic с подпиской – содержащий необходимую для совершения Операции оплаты в СБП информацию о Получателе и итоговой Сумме Сделки, а также информацию для оформления подписки для периодического списания Банком Отправителя Сумм Сделок. При отказе Отправителя или невозможности оформления подписки Банком Отправителя, обрабатывается как стандартный QR Dynamic. QR для подписки – содержащий необходимую для оформления подписки на периодическое списание Банком Отправителя Сумм Сделок. QR Variable – многократный, содержащий в зашифрованной в изображении ссылке определяемую Получателем необходимую для совершения Операции оплаты в СБП информацию о Получателе и итоговой Сумме Сделки, которая может изменяться по запросу Получателя при каждой активации. Предоставляется по запросу Получателя в деактивированном виде, активируется Банком Получателя по запросу Получателя направляемому Банку Получателя при оформлении Отправителем заказа Товара/Работ/Услуг в ТСП по Сделке и деактивируется по запросу Получателя.\n\nВсе остальные термины и определения, встречающиеся в настоящем Соглашении, толкуются Сторонами в соответствии с законодательством Российской Федерации и сложившимися в сети «Интернет» обычными правилами толкования соответствующих терминов.\n\n2. ОБЩИЕ ПОЛОЖЕНИЯ\n\n2.1. Настоящее Соглашение регламентирует порядок предоставления доступа к ЛК на Сайте и его услугам в рамках Сервиса.\n\n2.2. Сайт разработан ООО «Джи-Эйч-Ар-Эс» и содержит материалы и сервисы: видеоконтент – видео-упражнения, консультации по использованию видеоконтента; информационный контент и программы обучения физиотерапевтов в организациях-партнерах.\n\n2.3. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства РФ.\n\n2.4. Соглашение является публичной офертой.\n\n2.5. Соглашение заключается между Администратором ЛК и дееспособным физическим лицом, выступающим Пользователем ЛК.\n\n2.6. Соглашение вступает в силу с момента выражения Пользователем согласия с его условиями путем проставления отметки о согласии (галочки) в специальном поле рядом со ссылкой на текст Соглашения напротив фразы «Я ознакомился(лась) с пользовательским соглашением».\n\n2.7. Действующая редакция Соглашения с приложениями располагается по адресу: https://ghrs-group.ru/.\n\n2.8. Технические требования к устройствам для возможности использования Пользователем Сайта в соответствии с настоящим Соглашением: Compliance with: с Google Chrome, Firefox, Safari, Opera, Microsoft Edge, Responsive for devices.\n\n2.9. В целях настоящего Соглашения используется московское время (время часовой зоны, в которой расположена столица Российской Федерации – город Москва).\n\n2.10. Количество зарегистрированных Пользователем устройств, на которых можно просматривать Видеоконтент, а также количество одновременных сессий с нескольких устройств Пользователя может быть ограничено на усмотрение Владельца Сервиса.\n\n3. ПРЕДМЕТ СОГЛАШЕНИЯ\n\n3.1. Предметом Соглашения является предоставление доступа к информационному ресурсу, размещенному в информационной системе на Сайте в сети Интернет (к Личному кабинету) и оказываемым в нем услугам в рамках Сервиса.\n\n3.1.1. Администратор ЛК обеспечивает Пользователю доступ к ЛК посредством идентификации Пользователя. Для получения доступа к материалам Сайта Пользователю необходимо выполнить следующие последовательные конклюдентные действия: заполнить регистрационную анкету; ознакомиться с настоящим Соглашением, а также Согласием на обработку персональных данных и Политикой конфиденциальности, являющихся неотъемлемой частью настоящего Соглашения; проставить отметку о согласии (галочку) в специальном поле рядом со ссылкой на текст Соглашения напротив фразы «Я ознакомился(лась) с пользовательским соглашением. Я согласен (на)». Не требуется каких-либо бумажных документов, подписей или прямого общения между Пользователем и Администратором.\n\n3.1.2. Получая доступ к материалам Сайта, Пользователь считается присоединившимся к настоящему Соглашению.\n\n3.2. Под действие Соглашения подпадают все существующие (реально функционирующие) на данный момент услуги ЛК, а также любые их последующие модификации и появляющиеся в дальнейшем дополнительные услуги.\n\n3.3. Подключение к Сервису является полным и безоговорочным согласием Пользователя на предоставление Сервиса по Подписке, выбранной Пользователем с момента его Акцепта.\n\n3.4. Пользователь с момента регистрации получает возможность Авторизации на Сайте. Пользователь может использовать материалы Сайта и предоставляемые на Сайте сервисы: Видеоконтент раздела «Реабилитация» следующим образом: просматривать видеоконтент (видеоролики по теме «Реабилитация»); время просмотра - в соответствии с Подпиской; количество просмотров - в соответствии с Подпиской; Материалы раздела «Проф-развитие» следующим образов: регистрироваться для доступа к материалам раздела и по желанию прохождения занятий в соответствии с предоставленным на Сайте расписанием занятий в количестве согласно информации на Сайте.\n\n3.5. После получения доступа к материалам Сайта согласно п. 3.1. Соглашения. Пользователь:\n\n3.5.1. Производит оплату: банковской картой, при условии принятия карты банком; с использованием QR-кода, размещенного на Сайте на странице оформления заказа (check-out).\n\n3.5.2. Наименование и стоимость Сервисов (услуг, материалов и видеоконтента) и порядок оплаты указаны на Сайте в соответствующих разделах видео-каталога и на страницах разделов «Реабилитация» и «Проф-развитие».\n\n3.5.3. Выбирает нужный ему Сервис по следующим направлениям: Ортопедия (5 разделов), Неврология (4 раздела), Гериатрия, Ожирение, Реабилитация нарушений походки, Афазия и Дизартрия, Реабилитация после COVID раздела «Реабилитация» и на страницах раздела «Проф-развитие» путем добавления услуг, материалов и видеоконтента в корзину. После оплаты Пользователь получает доступ к Сервисам по соответствующему направлению, а в случае наличия в направлении разделов, к соответствующему разделу.\n\n3.6. В Разделе «Реабилитация» Сайт предусматривает срок доступа к материалам Сайта от одного месяца до нескольких месяцев. Потребитель самостоятельно выбирает срок доступа и подтверждает свой выбор перемещением продукта/услуги в корзину. Отказ от доступа к материалам Сайта производится Потребителем путем удаления своих данных в Личном кабинете. Датой отказа является дата удаления Пользователем данных в Личном кабинете. Пересчет (возврат) оплаты производится Пользователю только после его звонка по контактному телефону, указанному на сайте.\n\n3.6.1. Потребителю возвращается стоимость доступа в полном размере при условии совершения им отказа (удаления данных в Личном кабинете) до начала пользования Сервисом или в течение первых трех дней пользования Сервисом.\n\n3.6.2. Потребителю не возвращается оплата доступа в полном размере при совершении им отказа (удаления данных в Личном кабинете) по истечении трех дней пользования при условии, что Пользователь осуществил Подписку на срок один месяц.\n\n3.6.3. Потребителю возвращается стоимость доступа за исключением первого месяца по Подписке в полном размере за второй и последующие месяцы по Подписке при совершении им отказа (удаления данных в Личном кабинете) по истечении трех дней пользования Сервисом при условии, что Пользователь осуществил Подписку на срок более одного месяца.\n\n3.6.4. Потребителю возвращается стоимость доступа за исключением первого месяца пользования и последующего (или последующих) месяца, в котором был осуществлен отказ (удаление данных в Личном кабинете), по Подписке пропорционально - за последующие оставшиеся месяцы по Подписке при совершении им отказа (удаления данных в Личном кабинете) по истечении одного месяца пользования Сервисом при условии, что Пользователь осуществил Подписку на срок два и более месяцев. При этом производится перерасчет оплаты пользования за все месяцы Подписки без учета льготы, предоставленной Пользователю с учетом срока Подписки согласно информации в соответствующих разделах Видео-каталога и на страницах продукта раздела «Реабилитация». Потребителю возвращается стоимость пользования за оставшиеся месяцы при условии, что оплаченная Потребителем сумма за пользование Сервисом полностью покрывает стоимость месяцев пользования без учета льготы. Возврату подлежит сумма, оставшаяся после покрытия стоимости пользования Сервисом без учета льготы.\n\n3.7. В разделе «Проф-развитие» доступ к информации/контенту не ограничен. В данном разделе Пользователь имеет право по желанию записаться на занятия в организации-партнере в соответствии с опубликованным на Сайте расписанием. Информация о программах обучения и количество занятий публикуется на Сайте в разделе «Проф-развитие». Доступ к материалам раздела «Проф-развитие» производится после предварительной оплаты в размере, сроки и порядке опубликованных на страницах Сервисов раздела «Проф-развитие». В рамках Сервисов раздела «Проф-развитие» обязательства Администратора считаются выполненными с момента получения Потребителем доступа к материалам по соответствующей программе обучения. В некоторых программах может быть предусмотрена выдача сертификатов, подтверждающих прохождение обучения (работа с материалами и участие в занятия), при условии выполнения Пользователем предусмотренных в программе действий.\n\n3.8. Потребитель вправе отказаться от доступа к материалам раздела «Проф-развитие» до даты осуществления первого доступа, при этом возврат перечисленных Пользователем средств осуществляется за вычетом банковской комиссии. После предоставления Пользователю первого доступа к материалам раздела «Проф-развитие» возврат перечисленных средств не производится. Потребителю производится возврат оплаты в порядке и размере, указанных в п. 3.5. Соглашения.\n\n3.9. В направлениях и разделах, указанных в п. 3.4.2. настоящего Соглашения, размещены видео-ролики, созданные на основании протоколов реабилитации, на русском и английском языках.\n\n3.10. В разделе «Реабилитация» Потребителю предоставляется возможность записаться на консультации к специалистам в клиниках-партнерах путем заполнения формы обращения, опубликованной на сайте в разделе «Контакты». Стоимость и порядок оплаты за консультации определяет клиника-партнер самостоятельно. Потребитель может отказаться от консультации путем заполнения формы обращения, опубликованной на сайте в разделе «Контакты», и/или позвонив по контактному телефону, указанному на Сайте.\n\n3.11. Возврат денежных средств производится по реквизитам банковской карты, с которой произведена оплата Пользователем, или новой банковской карты при сообщении об этом Пользователем. Срок возврата – 20 рабочих дней с даты обращения Пользователя.\n\nВозможность указания и обработки выбранного предпочитаемого Приложения Отправителя, оформления подписки не гарантируется и предоставляется по мере технической реализации банками участниками СБП. Если функционал «Операция оплаты с подпиской в СБП» не поддерживается Банком Отправителя осуществляется стандартная Операция оплаты в СБП и подписка не оформляется."
  }
}
