{
  "userAgreement": {
    "title": "User Agreement",
    "content": "AGREEMENT\non the use of the website materials and services\n(User Agreement)\n\nThe Administrator, on the one hand, and the person who has accepted the offer posted in the information system in the Internet (on the page at: https://ghrs-group.com/ in section \"Rehabilitation\" of the GHRS platform), hereinafter referred to as the User, have entered into this User Agreement as follows:\n\n1. TERMS AND DEFINITIONS\n\nThe following terms have the following meanings for the purposes of this User Agreement:\n\nUser Agreement (Agreement) - an agreement permanently posted in the Internet information system, on the page at: https://ghrs-group.com/ in the sections \"Rehabilitation\" and \"Professional Development\" of the GHRS platform).\n\nאנרי אהרונוב / GHRS Group is an organization that provides the rights to the access to video content and advice on its use on the page at: https://ghrs-group.com/ in the section \"Rehabilitation\" of the GHRS platform and access to content, registration in training programs in the section \"Professional Development\" of the GHRS platform. The rights to the video content belong to the Organization.\n\nThe Organization does not provide medical services to the User.\n\nPersonal Account Administrator (PA Administrator) – a person responsible for managing the services of the User's Personal Account.\n\nAcceptance - Acceptance is the response of the person to whom the offer is addressed about its acceptance. When using the Personal Account service, acceptance provides for the unconditional acceptance of the terms of the user agreement by the User.\n\nAuthorization – the User identification when providing access to the Service with each access to the Service after registration in case of logging out from the User's Account.\n\nAccount - a record containing information necessary for the User's Authorization when providing access to the Service. Such a record also contains cell phone number and/or email address used by the User to access the Service.\n\nVideo content – video exercises and consultations in section \"Rehabilitation\" and training programs, training material, manuals in the section \"Professional Development\", the rights to which belong to GHRS Group, are protected by copyright.\n\nPersonal Account User (PA User) – a capable individual who has joined the Agreement by accepting the offer, using the electronic service \"Personal Account\" in his own interest or acting on behalf of and in the interests of an unlimited number of individuals and (or) legal entities represented by him.\n\nPersonal Account (PA) – an information resource of the information and telecommunication network Internet, posted on the page at: https://ghrs-group.com/ in the section \"Rehabilitation\" of the GHRS platform, designed to provide the User with access to video content in the section \"Rehabilitation\" and to training programs in the section \"Professional Development\".\n\nPassword - Password - a unique sequence of alphanumeric characters formed in accordance with the established procedure when registering in the service, the information system of the Moscow city in order to ensure the subsequent access of the User to this information system, service.\n\nSite - an Internet resource consisting of several virtual pages interconnected by links and united by a common topic or task. Any site is generated for posting video content and providing access to Users thereto.\n\nService - a set of services provided to the User when working in the Personal Account.\n\nRegistration – the initial entry of information to access the Service.\n\nSubscription – providing access to Video Content by Streaming for a certain fee for a certain time.\n\nStreaming – a method of providing access to Video Content, in which the User is given the opportunity to listen to Video Content for a certain time without the possibility of copying Video Content or saving Video Content to the memory of any devices.\n\nPayment operation in the FPS – An operation by the Sender using the Sender's Application for payment of Goods/Works/Services sold by the Recipient or transfer of Donations to the Recipient, carried out by the Sender by scanning the QR code or clicking the Payment Link, selecting the Sender's Application from among those available in the Client Device and authorizing within, confirming the payment and debiting the Transaction Amount in the selected Sender's Application. It is the basis for the Bank of the Sender to debit the Transaction Amount from the Sender's bank account.\n\nReturn operation to the FPS - An operation of debiting from the Recipient's Account and full or partial refund to the Sender of funds for the previously performed Payment Operation in the FPS, carried out by the Recipient's Bank at the request of the Recipient in case of return / refusal of Goods/Works/Services/Subscription or return of the Donation. The amount of the full refund or the total amount of partial refunds may not exceed the amount of the original transaction in the FPS.\n\nOffer - an offer is a proposal addressed to one or more specific persons, which clearly expresses the intention of the person who has made the offer to consider himself to have entered into an agreement with the addressee who will accept the offer. The offer should contain all the essential terms of the contract, as well as, preferably, other terms of the contract required for the most complete informing of the counterparty.\n\nAll other terms and definitions found in this Agreement shall be interpreted by the Parties in accordance with the legislation of Israel and common rules of interpretation of the relevant terms established in the Internet.\n\n2. GENERAL PROVISIONS\n\n2.1. This Agreement governs the procedure for providing access to the PA in the Site and its services as part of Service.\n\n2.2. The site was developed by GHRS Group and contains materials and services:\n- video content – video exercises, consultations on the use of video content;\n- information content and training programs for physiotherapists in partner organizations.\n\n2.3. The use of materials and services of the Site is governed by the norms of the current legislation of Israel.\n\n2.4. The Agreement is a public offer.\n\n2.5. The agreement is concluded between the PA Administrator and a capable individual acting as the User of the PA.\n\n2.6. The Agreement comes into force from the moment the User expresses consent to its terms by putting a mark of consent (tick) in a special field next to the link to the Agreement text opposite the phrase \"I have read the user agreement\".\n\n2.7. The current version of the Agreement with annexes is located at: https://ghrs-group.com/.\n\n2.8. Technical requirements for devices for the User's possibility to use the Site in accordance with this Agreement: Compliance with: Google Chrome, Firefox, Safari, Opera, Microsoft Edge, Responsive for devices.\n\n2.9. For the purposes of this Agreement, Tel Aviv time (the time zone) is used.\n\n2.10. The number of devices registered by the User on which Video Content can be viewed, as well as the number of simultaneous sessions from several devices of the User, may be limited at the discretion of the Service Owner.\n\n3. SUBJECT OF THE AGREEMENT\n\n3.1. The subject of the Agreement is the provision of access to the information resource located in the information system in the website (to the Personal Account) and the services provided as part of the Service.\n\n3.1.1. The PA Administrator provides the User with access to the PA by identifying the User.\nTo gain access to the Site materials, the User should perform the following consecutive implicative actions:\n- to complete the registration form:\n- to familiarize yourself with this Agreement, as well as the Consent to personal data processing and the Privacy Policy, which are an integral part of this Agreement;\n- put a mark of consent (tick) in a special field next to the link to the Agreement text opposite the phrase \"I have read the user agreement. I agree (to)\".\nNo paper documents, signatures or direct communication between the User and the Administrator are required.\n\n3.1.2. By accessing the Site materials, the User is considered to have joined this Agreement.\n\n3.2. The Agreement covers all currently existing (actually functioning) services of the PA, as well as any subsequent modifications and additional services that appear in the future.\n\n3.3. Connection to the Service is the full and unconditional consent of the User to provide the Service under the Subscription selected by the User from the moment of his Acceptance.\n\n3.4. From the moment of registration, the User gets the opportunity to Authorize in the Site.\nThe user can use the Site materials and the services provided in the Site:\n- Video content of the section \"Rehabilitation\" as follows: view video content (videos on the topic \"Rehabilitation\"); review time - in accordance with the Subscription; number of views - in accordance with the Subscription;\n- The materials of the section \"Professional Development\" are as follows: register for access to the materials of the section and, if desired, take training sessions in accordance with the training schedule provided in the Site, the number corresponds to the information in the Site.\n\n3.5. After gaining access to the Site materials in accordance with clause 3.1. of the Agreement, the User:\n\n3.5.1. Makes payment by credit card, provided that the card is accepted by the bank.\n\n3.5.2. The name and cost of the Services (services, materials and video content) and the payment procedure are indicated in the Site in the appropriate sections of the video catalog and in the pages of the sections \"Rehabilitation\" and \"Professional Development\".\n\n3.5.3. Selects the Service he needs in the following areas: Orthopedics (5 sections), Neurology (4 sections), Geriatrics, Obesity, Rehabilitation of gait disorders, Aphasia and Dysarthria, Rehabilitation after COVID-19 in the section \"Rehabilitation\" and pages of the section \"Professional Development\" by adding services, materials and video content to the shopping cart.\n\nAfter payment, the User gets access to the Services in the corresponding field, and if there are sections of this field, to the corresponding section.\n\n3.6. In the Section \"Rehabilitation\", the Site provides a period of access to the Site materials from one month to several months. The consumer individually selects the access period and confirms his choice by moving the product/service to the shopping cart.\n\nThe Consumers refuses from the access to the Site materials by deleting his data in the Personal Account. The date of refusal is the date of deletion by the User of the data in the Personal Account.\n\nThe payment is recalculated (refunded) to the User only after his call to the contact phone number given in the site.\n\n3.6.1. The cost of access is fully refunded to the Consumer, provided that he refuses (deletes data in the Personal Account) before using the Service or within the first three days of using the Service.\n\n3.6.2. Payment for access is not refunded fully to the consumer if he makes a refusal (data deletion in the Personal Account) after three days of the use, provided that the User has subscribed for a period of one month.\n\n3.6.3. The cost of access is returned to the Consumer, with the exception of the first month of the Subscription, fully for the second and subsequent months of the Subscription if he makes a refusal (data deletion in the Personal Account) after three days of using the Service, provided that the User has Subscription for a period of more than one month.\n\n3.6.4. The cost of access is returned to the Consumer, except for the first month of use and the subsequent month (or months) in which the refusal was made (data deletion in the Personal Account), under the Subscription, proportionally - for the subsequent remaining months of the Subscription when he makes a refusal (data deletion in the Personal Account) after one month of using the Service, provided that the User has Subscription for a period of two or more months.\n\nAt the same time, the payment for the use for all months of the Subscription is recalculated without regards to the benefit provided to the User, considering the term of the Subscription according to the information in the corresponding sections of the Video Catalog and in the product pages of the section \"Rehabilitation\". The cost of use for the remaining months shall be refunded to the Consumer, provided that the amount paid by the Consumer for the use of the Service fully covers the cost of the months of the use, excluding the benefit. The amount remained after covering the cost of using the Service, excluding the benefit, is refundable.\n\n3.7. In the section \"Professional Development\", access to information/content is not limited. In this section, the User has the right, if desired, to sign up for training sessions in a partner organization in accordance with the schedule published in the Site. Information about training programs and the number of classes is published in the Site in the section \"Professional Development\".\n\nThe materials of the section \"Professional Development\" are accessed after pre-payment in the amount, terms and manner published in the pages of the Services of the section \"Professional Development\".\n\nAs part of the Services in the section \"Professional Development\" section, the obligations of the Administrator are considered fulfilled from the moment the User receives access to the materials for the corresponding training program. Some programs may provide for the issuance of certificates confirming the completion of training (work with materials and participation in training sessions), provided that the User performs the actions provided in the program.\n\n3.8. The consumer has the right to refuse access to the materials of the section \"Professional Development\" before the date of the first access, while the funds transferred by the User are returned, after deduction of the bank commission. After providing the User with the first access to the materials of the section \"Professional Development\", the transferred funds will not be refunded.\n\nThe consumer is refunded in the manner and amount specified in clause 3.5. of the Agreement.\n\n3.9. In the fields and sections specified in clause 3.4.2. of the Agreement, videos created on the basis of rehabilitation protocols are posted in English.\n\n3.10. In the section \"Rehabilitation\", the Consumer is given the opportunity to sign up for consultations with specialists in partner clinics by completing the application form published in the website in the section \"Contacts\". The cost and procedure for payment for consultations is determined by the partner clinic independently.\n\nThe consumer can refuse from the consultation by completing the application form published in the website in the section \"Contacts\" and/or by calling the contact phone number given in the Site.\n\n3.11. Refunds are made according to the details of the bank card from which the payment was made by the User, or a new bank card when the User informs about it. The refund period is 20 working days from the date of the User's request.\n\n4. REGISTRATION AND AUTHORIZATION IN THE PERSONAL ACCOUNT\n\n4.1. A personal account is generated automatically when an individual (User) first contacts the PA by completing a registration form with personal data, including last name, first name, patronymic (if any), cell phone number, email address and other necessary information.\n\nThe user undertakes to provide reliable, complete and accurate information about himself during the registration process; during validity period of the Agreement, keep the specified personal information up to date.\n\nThe user is liable to providing inaccurate, incomplete or inaccurate personal information and for any resulting negative consequences.\n\nThe User agrees that the personal data provided by him during the registration may be transferred to the Copyright Holders of the Video Content and materials of the Service for registration of Users as users of the services of the Copyright Holders and agrees to the processing of his personal data by the Copyright Holders in order to use the services by the User.\n\n4.2. Access to the PA is provided to an individual (User) who has completed the registration form and agreed to this Agreement in accordance with clause 3.1.1. of the Agreement.\n\n4.3. The User acknowledges and agrees that the actions performed during the registration, after gaining access to the Service, are recognized as the actions of the User; all orders for the use and (or) acquisition of rights to use Video Content and materials that are made after the User's Authorization are considered to be made by the User personally.\n\n5. USER'S PERSONAL INFORMATION\n\n5.1. In the Agreement, the User's personal data implies details obtained from the User while completing the registration form.\n\n5.2. In the Agreement, the processing of information (personal data of the User) means the actions provided in the Law \"On Personal Data\", namely: performed with personal data using or not using automation tools, including collection, recording, systematization, accumulation, storage, clarification (update, change), extraction, use, transfer (distribution, provision, access), depersonalization, blocking, deletion, destruction of personal data. Transfer actions (distribution, provision, access) do not apply to the User's bank card.\n\nAn integral part of this Agreement is the Consent to personal data processing (Annex № 1).\n\n5.3. When processing the User's personal data, the PA Administrator is obliged to take all organizational and technical measures to protect the data from unauthorized or accidental access, destruction, modification, blocking, copying, distribution, as well as from other illegal actions of third parties herewith.\n\n5.4. The PA Administrator is not liable if, as a result of a malfunction of the PA, a malfunction of the site's information system in the Internet, illegal actions of third parties (virus or hacker attack), technical malfunctions and other circumstances, the User's personal data may become available to other persons. The User agrees that he will not make claims to the PA Administrator in this regard.\n\n5.5. The personal data is processed in order to fulfill the obligations of the PA Administrator to the User under the Agreement, to provide the User and the Organization - the consumer of information with feedback.\n\n5.6. The User agrees that the PA Administrator collects, stores and performs other actions to process the User's personal data for the following purposes:\n– identification of the party (User) as part of the Agreements with the PA Administrator;\n- communication with the User, including sending notifications, requests and information regarding the use of the PA, the provision of services for providing access to video content, as well as processing requests from the User;\n– improving the quality of PA services, ease of use, development of new services;\n– compilation of a database of personal account users;\n– providing the User with personalized services.\n\n5.7. The User agrees that his personal data contained in the PA is available for processing in the PA, and the PA Administrator can review the data.\n\n5.8. By posting his personal data in the PA, the User confirms that he does it voluntarily.\n\n5.9. The User undertakes not to use the personal data of other persons that became known to him as a result of using the PA for illegal or unlawful purposes, for getting benefits and for any other purposes that do not correspond to the purposes of PA generation.\n\n5.10. The user can change (update, supplement) the personal data provided by him in the PA at any time.\n\n5.11. The user agrees that the deletion of personal information in the registration form may result in the inability to use some of the PA options.\n\n5.12. Without prejudice to other provisions of the Agreement, the PA Administrator has the right to transfer the User's personal data to third parties in the following cases:\n– the User has expressed his consent to such actions;\n– the transfer is necessary as part of the User's use of the PA or to provide services to the User;\n- such transfer is provided by the legislation of Israel;\n– in order to ensure the possibility of protecting the rights and legal interests of the PA Administrator or third parties in cases where the User violates the terms of this Agreement.\n\n5.13. The PA Administrator is not liable to the use of the User's personal data by third parties, including persons to whom personal data is transferred in accordance with clause 5.12. of this Agreement.\n\n5.14. When processing the User's personal data obtained from the User's registration form, the PA Administrator is guided by the Law of Israel \"On Personal Data\".\n\n6. USE OF THE PERSONAL ACCOUNT AND LIABILITY WHILE USING\n\n6.1. The PA may be used by the User only in accordance with the Agreement and exclusively in the ways provided by the technology options of the PA.\n\n6.2. The PA may be used only after reading the documents \"User Agreement\" with Annexes № 1 and 2, and expressing consent to the conditions set forth in the documents, as well as in accordance with the procedure for registration and authorization in the PA established by the PA Administrator.\n\n6.3. Technical, organizational and other conditions for the PA use, including its functionality, are brought to the attention of Users by posting information in the PA.\n\n6.4. By posting information in the PA, the User automatically, free of charge, unconditionally grants the PA Administrator a non-exclusive right (All aspects that do not belong to the concept of \"Exclusive Right\" according to the legislation of Israel) to use it within the period established in the Consent to the personal data processing, at the discretion of the PA Administrator in accordance with clause 5.2. of the Agreement.\n\n6.5. By posting information in the PA, the User confirms that he has the appropriate rights and powers to provide the PA Administrator with the above non-exclusive right to use the posted information.\n\n7. POSTING INFORMATION IN THE PERSONAL ACCOUNT\n\n7.1. By posting information in the PA, the User guarantees that he has all the necessary rights to post information in the PA.\n\n7.2. When registering in the PA, the User undertakes not to give false personal data about himself, not to register and not to perform actions in the PA on behalf of another really existing or having existed person.\n\n7.3. When using the PA, the User undertakes:\n— do not disrupt the normal operation of the PA;\n— not to distribute and/or use any computer programs, robots (\"spiders\") or other automatic algorithms and methods aimed at \"pumping\" (collecting), illegally transferring, copying, blocking, modifying, destroying information and the Database, as well as aimed at circumventing the restrictions set by the PA Administrator in the PA settings;\n— not to distribute in / through /via the PA computer viruses or other computer codes, files or programs designed to violate, modify, block, destroy or limit the functionality of any computer or telecommunications equipment or programs for unauthorized access, as well as serial numbers for commercial software products and programs for their generation, logins, passwords and other means for obtaining unauthorized access to the personal account, as well as to paid Internet resources;\n– not to post or distribute advertising in the PA;\n– not to take actions and not to leave comments and entries that may be considered as violating the legislation of the Israel or international law, including in the field of intellectual property, copyright and / or related rights, generally accepted norms of morality and ethics, as well as any actions that lead or may lead to disruption of the normal operation of the Site and the services of the Site;\n— not to collect, store, distribute and otherwise process information from other Users;\n— not to post links to other Internet resources in the PA, the content of which contradicts the requirements of the legislation of Israel and/or this Agreement;\n— not to distribute in and/via the PA information that is not related to the scope of the PA, including commercial and advertising nature;\n— not to assist and/or not to commit other illegal, unlawful actions using the PA that contradict the requirements of the legislation of Israel and/or this Agreement.\n\n7.4. The PA Administrator provides the User with the opportunity to use the PA for posting information and receiving information. The PA Administrator is not liable to accuracy and legality of the information posted (received) by Users in the PA.\n\n7.5. The PA Administrator does not check and does not have the technical and actual ability to check the information posted (received) by the User in the PA for its compliance with the requirements of the legislation of Israel and the provisions of the Agreement, since such verification will disable the PA functioning.\n\n7.6. A link to any information resource, product, service, any information of a commercial or non-commercial nature posted in the PA by the User or as an advertisement is not an endorsement or recommendation of these products (services) by the PA Administrator.\n\n8. FUNCTIONING OF THE PERSONAL ACCOUNT\n\n8.1. The PA Administrator ensures the proper functioning of the PA in a 24-hour continuous mode, with the exception of breaks for routine and technological works, the availability of information and documents posted in the Site for receipt, review and use by the Site User. If it is necessary to carry out scheduled routine and technology works, during which the User's access to information and electronic documents posted in Site will not be possible, a notification hereof should be posted on the main page of the Site at least one day before the start of the specified work. In the event of a malfunction of hardware or software, resulting in the inability of the User to access the Site (or to its individual pages), within 2 hours after the elimination of these malfunctions, information should be posted in the Site indicating the reasons for the inability to access the Site, the date and time of termination of access, the date and time of resumption of access to the Site.\n\n8.2. The PA Administrator is not liable to the consequences of failures and delays in the operation of the Site information system, the presence of viruses, as well as to the possible consequences of infecting the User's computer with viruses or other malicious programs entering the User's computer.\n\n8.3. The PA Administrator shall not be liable to any losses, including lost profits, moral and other harm caused to the User or third parties as a result of using the PA or in connection with the functioning of the PA, as well as in all other cases provided for by the Agreement.\n\n8.4. The User is solely responsible for the information posted by him in the PA and / or transferred by him to other Users or third parties via the PA, including for its content and compliance with the requirements of the legislation of Israel.\n\n8.5. The User, at his own expense, compensates for any losses (including lost profits, moral and other harm) incurred by other Users, third parties or the PA Administrator as a result of these violations and / or posting such information in the PA, and / or communicating such information via the PA, as well as performing other actions in connection with the use of the PA.\n\n8.6. The User is obliged to resolve all disputes and settle all claims and lawsuits of third parties, instructions and requirements of authorized state agencies received by both the User and the PA Administrator in connection with the posting of information in the PA by the User, as well as reimburse all losses and expenses incurred by the PA Administrator in connection with such claims and lawsuits.\n\n8.7. The user does not have the right to use the Site materials without the consent of the copyright holders.\n\n8.8. When citing the Site materials, a link to the Site is mandatory.\n\n9. LIMITATIONS OF THE SITE USE\n\n9.1. The Site Administration reserves the right to block, exclude, remove Video Content and materials from the Site without the consent of the User, or temporarily restrict access to them if they do not meet the requirements of the current legislation and/or the Agreement.\n\n9.2. In case of repeated or gross violation of the terms of the Agreement and/or the legal requirements, the Administration reserves the right to block the User's account entirely, delete it or otherwise limit (terminate) the provision of the Service.\n\n9.3. The User individually and at his own expense is obliged to settle and provide the Administration, Affiliates of the Administration, their employees and counterparties with protection from all and any claims, lawsuits and/or complaints of third parties related to the actions of the User when using the Site, as well as to provide compensation for any losses and expenses (including, but not limited to, reasonable legal costs) caused by such claims, lawsuits and/or complaints.\n\n9.4. The Administration reserves the right at any time to require the User to confirm the data given by him in the Site, including personal data, and to request confirmation of the User's identity in this regard by providing supporting documents (in particular, identity documents), the failure to provide which, at the discretion of the Administration, may be equated to the provision of false information and entail consequences, provided in clause 9.2 of these Terms.\n\n10. MISCELLANEOUS\n\n10.1. The Agreement is governed by the legislation of Israel. Issues not regulated by the Agreement shall be resolved in accordance with the legislation of Israel. All possible disputes arising from the relations regulated by the Agreement shall be resolved in accordance with the procedure established by the current legislation of Israel.\n\n10.2. All content of the Site, its structure is protected by copyright. The rights of the Copyright Holder are valid and protected in all forms, on all media and in relation to all technologies, both currently existing and developed or created subsequently. No rights to any content of the Site, including audiovisual works, materials, including educational ones, are transferred to the User as a result of the Site use and conclusion of the Agreement.\n\n10.3. The User and the PA Administrator resolve all disputes and disagreements that have arisen between them in a pre-trial procedure through negotiations. If it is impossible to resolve disputes and disagreements through negotiations, they shall be heard in court.\n\n10.4. Nothing in the Agreement may be understood as the establishment between the User and the PA Administrator of agency relations, partnership relations, joint activity relations, personal employment relations, or any other relations not expressly provided in the Agreement.\n\n10.5. If, for one reason or another, one or more provisions of the Agreement are declared invalid or unenforceable, this does not affect the validity or applicability of the remaining provisions of the Agreement, that is, it does not entail the invalidity of other provisions of the Agreement.\n\n10.6. Failure of the PA Administrator to act in case of violation by the User or other users of the provisions of the Agreements does not deprive the PA Administrator of the right to take appropriate actions to protect his interests and protect copyrights to the Site materials protected in accordance with the legislation of Israel later, and also does not mean that the PA Administrator waives his rights in the event of subsequent similar or analogous violations.\n\n10.7. Disclaimer of Warranties and Limitation of Liability:\n\n10.7.1. The User hereby understands and agrees that the service and links are used at the User's own risk, and that the service is provided \"as is\" and \"as available\" without any warranties to the fullest extent allowed by applicable law.\n\n10.7.2. The User agrees to use the Service and links at his own discretion and risk and is solely responsible for damage to his computer, mobile device or other device or loss of data as a result of such use.\n\n10.7.3. The Administration is not liable to violation of the terms of the Agreement if such violation is caused by force majeure circumstances, including: actions of public authorities, fire, flood, earthquake, other natural disasters, epidemics, lack of electricity and/or computer network failures (disruption of communication lines, equipment malfunction, etc.), distribution of virus computer programs and other circumstances caused by deliberate illegal actions of third parties, strikes, civil unrest, military actions, riots, any other circumstances, not limited to the above, which may affect the Administration's fulfillment of the terms of the Agreement and beyond the control of the Administration.\n\n10.7.4. The Administration is also not liable to non-fulfillment or improper fulfillment of obligations under the Agreement, as well as possible losses incurred, including, but not limited to, as a result of:\n- illegal actions of third parties aimed at violating information security or the normal functioning of the Site;\n- failures in the Site operation caused by code errors, computer viruses and other extraneous code fragments in the Site software;\n- absence (inability to establish, terminate, etc.) of Internet connections between the User's server and the Site server;\n- law enforcement intelligence activities by state and municipal authorities, as well as organization of such activities;\n- establishment of state regulation (or regulation by other organizations) of the economic activities of commercial organizations in the Internet and/or the establishment by these entities of one-time restrictions that make it difficult or impossible to execute the Agreement or part thereof;\n- other cases related to the actions/failure of third parties to act aimed at worsening of general situation with the Internet and/or computer equipment that was present at the Agreement conclusion;\n- prophylactic Site activities by the Administration;\n- the presence of viruses and other malicious programs in the equipment and software used by the User to access the Service, violation by the User of this Agreement, other grounds due to the fault of the User.\n\n10.8. The Agreement may be amended and/or supplemented by the PA Administrator unilaterally without any special notice thereof.\n\n10.9. The new version of the Agreement automatically comes into force from the moment it is posted in the Site information system in the Internet, unless otherwise provided by the new version of the Agreement.\n\n10.10. If the User does not agree with the changes made, he is obliged to stop using the Site materials and services by deleting personal data in the PA of the site, the User's continued use of the PA after posting a new version of the Agreement means the acceptance and consent of the User with such changes and/or additions.\n\nThe user has the right at any time to refuse to use the Site materials and services in the manner specified in this paragraph.\n\n10.11. The Agreement is drawn up in English language.\n\n10.12. This Agreement shall contain annexes:\n10.12.1. The Agreement is the Consent to personal data processing (Annex № 1);\n10.12.2. Website Confidentiality Policy (Annex № 2)."
  },
  "consent": {
    "title": "Consent to Personal Data Processing",
    "content": "CONSENT TO PERSONAL DATA PROCESSING\n\nIn accordance with the Law \"On Personal Data\", I, the person has who accepted the offer posted in the information system in the Internet (on the page at: https://ghrs-group.com/ in the sections \"Rehabilitation\" and \"Professional Development\" of the GHRS platform), and\n\nin order to conclude and execute the Agreement on the use of the website materials and services of the (User agreement) (hereinafter referred to as the Agreement) in the User's personal account (Personal Data Subject) on the website of ghrs-group\n\nI give my consent to the Personal Account Administrator to the processing of my personal data, namely:\n- last name, first name;\n- gender, age;\n- date and place of birth;\n- phone number (cell);\n- email address;\n- bank card details,\n\nthat is, to perform the actions provided in the Law \"On Personal Data\", namely:\n\nperformed, using or not using automation tools, with personal data, including collection, recording, systematization, accumulation, storage, clarification (update, change), extraction, use, transfer (distribution, provision, access), depersonalization, blocking, deletion, destruction of personal data. Transfer actions (distribution, provision, access) do not apply to the User's bank card.\n\nDetails of the Operator's information resources, that will be used to provide any User with the access to the User's personal data: ghrs-group.\n\nI am informed that the Operator guarantees the processing of personal data in accordance with the current legislation of Israel, both in non-automated and automated ways.\n\nThis Consent is valid from the date of its signing until the purpose of processing personal data is achieved (until the Agreement completion or termination) or until the day of withdrawal of the Agreement on my application in writing, which can be submitted at any time.\n\nThis Consent is an integral part of the User Agreement and comes into force from the moment the User expresses consent to its terms by putting a mark of consent (tick) in a special field next to the link to the text of the Consent opposite the phrase \"I have read the Consent to personal data processing\".\n\nI confirm that by giving such Consent, I am acting of my own free will."
  },
  "privacyPolicy": {
    "title": "Privacy Policy",
    "content": "PRIVACY POLICY\nWEBSITE\n\nAnnex № 2 to the User Agreement\n\nThis Privacy Policy for personal data (hereinafter referred to as the Privacy Policy) applies to all information posted on the website on the Internet at: https://ghrs-group.com/ (hereinafter referred to as the Site), which the Personal Account Administrator and GHRS Group may receive about the User during the use of the Site, its services, programs and products.\n\nThe use of the Site's services means the User's unconditional consent to this Policy and the conditions specified in it for processing his personal information; in case of disagreement with these conditions, the User must refrain from using the services.\n\nGENERAL PROVISIONS\n\n1.1. Within the framework of this Policy, the User's personal information means:\n\n1.1.1. Personal information that the User provides about himself independently during registration (filling out a registration form) or in the process of using the Services, including the User's personal data, including:\n- last name, first name;\n- number of the main document certifying the identity of the User, information about the date of issue of the specified document and the issuing authority (only if the User is represented by his representative);\n- gender, age;\n- date and place of birth;\n- phone number (mobile);\n- email address;\n- bank card details;\n- if the User is represented by his representative, then additionally the last name, first name, patronymic (if any) of the representative, details of the power of attorney or other document confirming the authority of this representative, the number of the main document certifying the identity of the User's representative, information about the date of issue of the specified document and the issuing authority (upon receipt of consent from the representative - the subject of his personal data by checking a special field next to the link to the text of the Consent of the representative opposite the phrase: \"The representative has read the Consent to the processing of personal data).\n\nInformation required for the provision of Services is marked in a special way in the registration form. Other information is provided by the User at his discretion.\n\n1.1.2. Data that is automatically transmitted to the Site's services in the process of using them using software installed on the User's device, including IP address, cookie file data, information about the User's browser (or other program used to access the services), technical characteristics of the equipment and software used by the User, date and time of access to the services, addresses of requested pages and other similar information.\n\n1.1.3. Other information about the User, the processing of which is provided for by the User Agreement.\n\n1.1.4. This Privacy Policy applies only to the Site: https://ghrs-group.com/. The Site https://ghrs-group.com/ does not control and is not responsible for third-party sites to which the User may go via links available on the Site https://ghrs-group.com/.\n\nPURPOSES OF PROCESSING USERS' PERSONAL INFORMATION\n\n2.1. The Site (hereinafter referred to as the Site or the Site Administrator) collects and stores only the personal information that is necessary for the provision of services or the execution of agreements and contracts with the User, except in cases where the legislation provides for mandatory storage of personal information for a period determined by law.\n\n2.2. The Site processes the User's personal information for the following purposes:\n\n2.2.1. Identification of the User who filled out the registration form to create a Personal Account in order to gain access to the materials and services of the Site.\n\n2.2.2. Providing the User with access to personalized resources of the Site.\n\n2.2.3. Establishing feedback with the User, including sending notifications, requests, information regarding the use of the Personal Account and the Site, providing services for providing access to the materials and services of the Site, processing requests and applications from the User.\n\n2.2.4. Determining the User's location to ensure security and prevent fraud.\n\n2.2.5. Confirming the accuracy and completeness of the personal data provided by the User.\n\n2.2.6. Creating an account for accessing the materials and services of the Site, if the User has consented to the creation of an account.\n\n2.2.7. Providing the User with effective customer and technical support when problems arise related to the use of the Site.\n\n2.2.9. Improving the quality of the Personal Account, ease of use, development of new services.\n\n2.2.10. Providing the User with personalized services.\n\n2.2.11. Carrying out advertising activities with the User's consent.\n\nCONDITIONS FOR PROCESSING USERS' PERSONAL INFORMATION AND ITS TRANSFER TO THIRD PARTIES\n\n3.1. The Site Administrator stores the Users' personal information in accordance with the internal regulations of specific services.\n\n3.2. The User's personal information remains confidential, except in cases of voluntary provision by the User of information about himself for general access to an unlimited number of persons. When using certain services, the User agrees that a certain part of his personal information becomes publicly available.\n\n3.3. The Site has the right to transfer the User's personal information to third parties in the following cases:\n\n3.3.1. The User has expressed consent to such actions.\n\n3.3.2. The transfer is necessary for the User to use a certain service or to fulfill a certain agreement or contract with the User.\n\n3.3.4. The transfer is provided for by Israeli or other applicable legislation within the framework of the procedure established by law.\n\n3.3.5. In case of sale of the Site, all obligations to comply with the terms of this Policy in relation to the personal information received by him pass to the acquirer.\n\n3.4. The processing of the User's personal data is carried out during the validity period of the User's Consent to the processing of personal data, which is Annex № 1 to the User Agreement, in any legal way, including in personal data information systems using automation tools or without using such tools. The processing of Users' personal data is carried out in accordance with the Law \"On Personal Data\".\n\n3.5. In case of loss or disclosure of personal data, the Site Administration informs the User about the loss or disclosure of personal data.\n\n3.6. The Site Administration takes the necessary organizational and technical measures to protect the User's personal information from unlawful or accidental access, destruction, modification, blocking, copying, distribution, as well as from other unlawful actions of third parties.\n\n3.7. The Site Administration, together with the User, takes all necessary measures to prevent losses or other negative consequences caused by the loss or disclosure of the User's personal data.\n\nOBLIGATIONS OF THE PARTIES\n\n4.1. The User is obliged to:\n\n4.1.1. Provide information about personal data necessary for using the Site.\n\n4.1.2. Update, supplement the provided information about personal data in case of changes to this information.\n\n4.2. The Site Administration is obliged to:\n\n4.2.1. Use the information received exclusively for the purposes specified in this Privacy Policy.\n\n4.2.2. Ensure the storage of confidential information in secret, not to disclose without the prior written permission of the User, and also not to sell, exchange, publish or disclose in other possible ways the transferred personal data of the User, except as provided for by this Privacy Policy.\n\n4.2.3. Take precautions to protect the confidentiality of the User's personal data in accordance with the procedure usually used to protect such information in the existing business turnover.\n\n4.2.4. Block personal data related to the relevant User from the moment of the User's request or his legal representative or authorized body for the protection of the rights of personal data subjects for the period of verification in case of detection of inaccurate personal data or unlawful actions.\n\nLIABILITY OF THE PARTIES\n\n5.1. The Site Administration that has not fulfilled its obligations is liable for losses incurred by the User in connection with the unlawful use of personal data, in accordance with the legislation of Israel.\n\n5.2. In case of loss or disclosure of confidential information, the Site Administration is not liable if this confidential information:\n\n5.2.1. Became public domain before its loss or disclosure.\n\n5.2.2. Was received from a third party before it was received by the Site Administration.\n\n5.2.3. Was disclosed with the User's consent.\n\nDISPUTE RESOLUTION\n\n6.1. Before going to court with a claim for disputes arising from relations between the Site User and the Site Administration, it is mandatory to file a claim (written proposal for voluntary settlement of the dispute).\n\n6.2. The recipient of the claim within 20 (twenty) calendar days from the date of receipt of the claim notifies the claimant in writing of the results of the consideration of the claim.\n\n6.3. If an agreement is not reached, the dispute is referred to the court in accordance with the current legislation of Israel.\n\n6.4. The current legislation of Israel applies to this Privacy Policy and relations between the User and the Site Administration.\n\nBLOCKING, CLARIFICATION, TERMINATION OF PERSONAL DATA PROCESSING. PROVISION OF INFORMATION\n\n7.1. The Administrator (Operator) is obliged to block personal data or ensure blocking (if processing is carried out by another person acting on behalf of the Administrator), if:\n- unlawful processing of such data is detected. Blocking is carried out for the period of verification from the moment of the personal data subject's (his representative's) request or at the request of the personal data subject (his representative) or the authorized body;\n- inaccurate personal data is detected. Blocking is carried out for the period of verification from the moment of the personal data subject's (his representative's) request or at the request of the personal data subject (his representative) or the authorized body, if such blocking does not violate the rights and legitimate interests of the personal data subject or third parties.\n\n7.2. If it is confirmed that the personal data is inaccurate, the Administrator (Operator) on the basis of information provided by the personal data subject (his representative) or the authorized body, or other necessary documents must clarify them or ensure clarification (if personal data processing is carried out by another person acting on behalf of the operator) within seven working days from the date of submission of such information and remove the blocking of personal data.\n\nAt the same time, the Administrator (Operator) is obliged to notify the personal data subject (his representative) of the changes made and the measures taken and take reasonable measures to notify third parties to whom such personal data was transferred.\n\n7.3. At the request or appeal of an individual (his representative) who has the right to receive information regarding the processing of personal data specified in Part 7 of Article 14 of the Law \"On Personal Data\", the Administrator (Operator) must provide him (his representative) within 10 working days from the moment of the request or receipt of the request by the operator. This period may be extended in case of sending a reasoned notification of the reasons for such extension, but not more than five working days.\n\nIn addition, the Administrator (Operator) must, in the manner provided for in Article 14 of the Law on Personal Data, inform the personal data subject (his representative) of the availability of personal data related to him, as well as provide an opportunity to familiarize himself with them upon the subject's (his representative's) request or within 10 working days from the date of receipt of the corresponding request. This period may be extended in case of sending a reasoned notification of the reasons for such extension, but not more than five working days.\n\nIn case of refusal to provide information about the availability of personal data about the corresponding personal data subject or personal data to the personal data subject or his representative upon their request or upon receipt of a request from the personal data subject or his representative, the Administrator (Operator) is obliged to give a reasoned written response containing a reference to the provision of Part 8 of Article 14 of the Law on Personal Data or another federal law, which is the basis for such refusal, within a period not exceeding ten working days from the date of the personal data subject's or his representative's request or from the date of receipt of the request from the personal data subject or his representative. This period may be extended, but not more than five working days in case the operator sends a reasoned notification to the personal data subject indicating the reasons for extending the period for providing the requested information.\n\nAt the request of the authorized body, the Administrator (Operator) must report the necessary information within 10 working days from the date of its receipt. This period may be extended in case of sending a reasoned notification of the reasons for the extension, but not more than five working days.\n\nThe Administrator (Operator) must provide the personal data subject (his representative) with the opportunity to familiarize himself with personal data related to this personal data subject free of charge.\n\n7.4. The Administrator (Operator) must stop processing personal data in cases:\n\n7.4.1. If it is revealed that the processing is carried out unlawfully within a period of no more than three working days from the date of this detection, stop processing personal data or ensure its termination by a person acting on behalf of the Administrator.\n\n7.4.2. At the request of the personal data subject, immediately stop processing his data if it is carried out to promote goods, works, services on the market through direct contacts with a potential consumer using means of communication, as well as for the purposes of political campaigning.\n\nIf it is impossible to ensure the lawfulness of personal data processing, within a period of no more than 10 working days from the date of detection of unlawful processing of personal data, destroy such personal data or ensure their destruction by a person acting on behalf of the Administrator.\n\nThe Administrator notifies the individual (his representative) of the elimination of violations or the destruction of personal data, as well as the authorized body, if the request was received from him.\n\n7.4.3. If the purposes of personal data processing are achieved, the Administrator (Operator), as a general rule, must stop processing personal data or ensure its termination (if personal data processing is carried out by another person acting on behalf of the operator) and destroy personal data or ensure their destruction (if personal data processing is carried out by another person acting on behalf of the operator) within a period not exceeding 30 days from the date of achieving the purpose of personal data processing.\n\n7.4.4. If the personal data subject has withdrawn consent to the processing of his personal data, the Administrator (Operator), as a general rule, must stop their processing or ensure the termination of such processing (if personal data processing is carried out by another person acting on your behalf). If at the same time the storage of personal data is no longer required for the purposes of personal data processing, the Administrator (Operator), as a general rule, must destroy such data or ensure their destruction (if personal data processing is carried out by another person acting on behalf of the operator) within a period not exceeding 30 days from the date of receipt of the specified withdrawal.\n\n7.4.5. If the personal data subject has applied to the Administrator (Operator) with a request to stop processing personal data, the Administrator (Operator) is obliged within 10 working days from the date of receipt of the request to stop it or ensure its termination (if processing is carried out by another person) except for cases provided for in paragraphs 2 - 11 of Part 1 of Article 6, Part 2 of Article 10, Part 2 of Article 11 of the Law on Personal Data. This period may be extended in case of sending a reasoned notification of the reasons for such extension, but not more than five working days.\n\n7.4.6. If the personal data subject has sent a request to stop processing data permitted for distribution, the Administrator (Operator) stops the transfer, distribution, provision of such data, access to them. The effect of this subject's consent to the processing of his personal data permitted for distribution ceases from the moment of receipt of this request.\n\nIf it is impossible to destroy personal data within the established period, the Administrator (Operator) must block personal data or ensure their blocking (if personal data processing is carried out by another person acting on behalf) and ensure the destruction of data within a period of no more than six months. Another period may be established by federal laws.\n\nADDITIONAL CONDITIONS\n\n8.1. The Site Administration has the right to make changes to this Privacy Policy without the User's consent.\n\n8.2. The new Privacy Policy comes into force from the moment of its posting in the information system on the Site on the Internet, unless otherwise provided by the new version of the Privacy Policy.\n\nIf the User disagrees with the changes made, he is obliged to refuse access to the Site, stop using the materials and services of the Site. The User's continued use of the Personal Account after posting a new version of the Privacy Policy means the User's acceptance and consent to such changes and/or additions.\n\n8.3. All suggestions or questions about this Privacy Policy should be reported to the Site Administrator in the Personal Account.\n\n8.4. The current Privacy Policy is posted on the page at: https://ghrs-group.com/.\n\n8.5. This Privacy Policy is an integral part of the User Agreement posted on the page at: https://ghrs-group.com/."
  }
}
